
/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "Couleur à utiliser pour les nouvelles notes texte";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "Couleur à utiliser avec les les nouvelles notes ancrées";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "Couleur à utiliser pour les nouveaux surlignages de cercles";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "Couleur à utiliser pour les nouveaux surlignages de rectangles";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "Couleur à utiliser pour les nouveaux surlignages";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "Couleur à utiliser pour les nouveaux soulignements";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "Couleur à utiliser pour les nouvelles ratures";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "Couleur à utiliser pour les nouvelles notes manuscrites";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "Couleur à utiliser pour les nouvelles lignes";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "Style de bordure à utiliser avec les notes texte";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "Style de ligne à utiliser pour les nouvelles lignes";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "Style de lignes à utiliser pour les nouvelles notes manuscrites";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "Style de ligne à utiliser pour les nouveaux surlignages en cercle";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "Style de ligne à utiliser pour les surlignages de nouveaux rectangles.";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "Couleur à utiliser pour le fond des nouveaux cercles surlignés";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "Couleur à utiliser pour le fond des nouveaux cercles surlignés";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "Police à utiliser pour les nouvelles notes texte";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "Police à utiliser pour les nouvelles notes ancrées";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "Ancrées :";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "Texte :";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "Fond du rectangle :";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "Fond du cercle :";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "Bordures des lignes et notes :";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "Rectangles :";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "Cercles :";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "Main libre :";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "Lignes :";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"Text:" = "Texte :";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"Line:" = "Lignes :";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "Police des notes :";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "Couleurs des notes :";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"Freehand:" = "Main libre :";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "Rature :";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "Souligné :";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "Surlignage :";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"Box:" = "Rectangles :";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"Circle:" = "Cercles :";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"Anchored:" = "Ancrées :";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"Text:" = "Texte :";
